Repository: boogiiieee/fmsh-seversk.ru
Catalog: subject/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Project
ru: Проект

source: title
ru: заголовок

source: text
ru: текст

source: sites
ru: сайт

source: is active
ru: активно

source: sort
ru: порядок

source: subject
ru: предмет

source: subjects
ru: предметы

source: text task
ru: текст задачи

source: task
ru: задача

source: tasks
ru: задачи

source: answer
ru: ответ

source: checkbox
ru: несколько верных вариантов ответа

source: radio
ru: один верный вариант ответа

source: type answer
ru: тип ответа

source: is correctly
ru: верный ответ

source: version answer
ru: вариант ответа

source: versions answers
ru: варианты ответа

source: date
ru: дата

source: teacher
ru: ФИО преподавателя

source: level
ru: уровень(номер класса)

source: complexity
ru: сложность

source: video
ru: видео

source: lesson
ru: урок

source: lessons
ru: уроки

source: text solution
ru: текст решения

source: lesson task
ru: поле относящиеся к уроку

source: lessons task
ru: поля относящиеся к урокам

source: time
ru: время

source: USE
ru: ЕГЭ

source: USEs
ru: ЕГЭ

source: level task
ru: уровень сложности

source: quantity point
ru: количество баллов

source: USEs task
ru: поле относящиеся к ЕГЭ

source: USEs tasks
ru: поля относящиеся к ЕГЭ

source: semester
ru: семестр

source: offset
ru: зачет

source: offsets
ru: зачеты

source: offset task
ru: поле относящиеся к зачету

source: offsets tasks
ru: поля относящиеся к зачетам
